export const allQuestionsData = {
    ChapterTen: [
        {
          question: "তড়িৎ তীব্রতা কাকে বলে",
          answer: "তড়িৎ ক্ষেত্রের কোন বিন্দুতে ",
        },
        {
          question: "কুলম্ব বল কাকে বলে?",
          answer: "বিজ্ঞানি কুলম্ব যে সূত্র আবি......",
        },
      ],
      
   
    SoundAndWave: [
        {
          question: "পর্যায়কাল কাকে বলে। ",
          answer: "এক স্পন্দনে যে দূরত্ব অতিক্রম করে তাকে পর্যায়কাল বলে। ",
        },
        {
          question: "তরঙ্গবেগ কাকে বলে ",
          answer: "তরঙ্গ প্রতি সেকেন্ডে যে দূরত্ব অতিক্রম করে তাকে তরঙ্গবেগ বলে। ",
        },
      ],
      
 
};
