export const allQuestionsData = {
    ChapterTen: [
        {
          question: "তড়িৎ তীব্রতা কাকে বলে",
          answer: "তড়িৎ ক্ষেত্রের কোন বিন্দুতে ",
        },
        {
          question: "কুলম্ব বল কাকে বলে?",
          answer: "বিজ্ঞানি কুলম্ব যে সূত্র আবি......",
        },
      ],
      
   
    SoundAndWave: [
        {
          question: "পর্যায়কাল কাকে বলে। ",
          answer: "এক স্পন্দনে যে দূরত্ব অতিক্রম করে তাকে পর্যায়কাল বলে। ",
        },
        {
          question: "তরঙ্গবেগ কাকে বলে ",
          answer: "তরঙ্গ প্রতি সেকেন্ডে যে দূরত্ব অতিক্রম করে তাকে তরঙ্গবেগ বলে। ",
        },
      ],
    Motion: [
        {
          question: "দূরত্ব কাকে বলে? ",
          answer: "•	দূরত্ব হল দুটি বিন্দুর মধ্যে সরল বা বক্র রেখার পরিমাপ। এর মান সর্বদা ধনাত্মক বা শূন্য হয়। এটি স্কেলার রাশি। একে সাধারণত d দ্বারা প্রকাশ করা হয়। এর একক m ( মিটার ) ",
        },
        {
          question: "দ্রুতি কাকে বলে?",
          answer: "•	কোন বস্তুর একক সময়ে অতিক্রান্ত দূরত্বকে দ্রুতি বলে। এটি স্কেলার রাশি। একে v দ্বারা প্রকাশ করা হয়। একক m/s (মিটার/সেকেন্ড) ",
        },
        {
          question: "গড়দ্রুতি কাকে বলে?",
          answer: "•	বস্তু যদি সম দ্রুতিতে না চলে, তাহলে বস্তুর অতিক্রান্ত মোট দূরত্বকে সময় দিয়ে ভাগ করলে গড়ে প্রতি একক সময়ে যে অতিক্রান্ত দূরত্ব পাওয়া যায়, তাই  গড় দ্রুতি।",
        },
        {
          question: "তাৎক্ষনিক দ্রুতি কাকে বলে?",
          answer: "•	গতিশীল কোনো বস্তুর কোনো একটি মুহুর্তের দ্রুতিকে তাৎক্ষণিক দ্রুতি বলে।",
        },
        {
          question: "সরণ কাকে বলে?",
          answer: "•	কোন নির্দিষ্ট দিকে গতিশীল বস্তুর আদি এবং শেষ অবস্থানের নূন্যতম সরলরৈখিক দূরত্বকে সরণ বলে।",
        },
        {
          question: "স্থিতি কাকে বলে?",
          answer: "•	সময়ের পরিবর্তনের সাথে যখন কোনো বস্তুর পারিপার্শ্বিকের সাপেক্ষে স্বীয় অবস্থানের পরিবর্তন ঘটে না তখন এর অবস্থাকে স্থিতি বলে।",
        },
      ],
      
 
};
